intro_title = \uBE60\uC090\uCF54 :: \uC18C\uAC1C
intro_article-title-1 = \uBE60\uC090\uCF54, \uBE75\uBE60\uB808, \uAC70\uBD81\uC54C, \uAD6C\uAD6C\uCF58 \uB2E4 \uC6B0\uB9AC \uAEBC\uB2E4
intro_article-desc-1 = 1958\uB144 \uCC3D\uC0AC\uC774\uB798 60\uC5EC \uB144\uAC04 \uD55C\uACB0\uAC19\uC774 \uAD6D\uB0B4 \uC2DD\uD488\uC0B0\uC5C5\uC744 \uC120\uB3C4\uD574 \uC628 \uB86F\uB370\uD478\uB4DC\uB294 \uC120\uB450\uC8FC\uC790\uB85C\uC11C\uC758 \uC18C\uBA85\uC758\uC2DD\uC744 \uAC00\uC9C0\uACE0 \uCD5C\uACE0 \uD488\uC9C8\uC758 \uC81C\uD488\uC73C\uB85C '\uACE0\uAC1D\uAC10\uB3D9'\uC744 \uC2E4\uCC9C\uD558\uB824 \uB04A\uC784\uC5C6\uC774 \uB178\uB825\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4. 1960\uB144\uB300 \uCD08 \uB86F\uB370\uD478\uB4DC\uB294 \uAD6D\uB0B4\uCD5C\uCD08\uB85C \uC704\uC0DD\uD654 \uB41C \uC124\uBE44\uCCB4\uC81C\uB97C \uB3C4\uC785\uD558\uC5EC, \uBBFF\uACE0 \uBA39\uC744\uB9CC\uD55C \uACE0\uD488\uC9C8\uC758 \uC544\uC774\uC2A4\uD06C\uB9BC\uC744 \uB300\uB7C9 \uC0DD\uC0B0 \uD574\uB0B4\uAE30 \uC2DC\uC791\uD558\uC600\uC2B5\uB2C8\uB2E4. \uB86F\uB370\uD478\uB4DC\uB294 \uCD5C\uCD08\uC758 \uB300\uB7C9 \uC0DD\uC0B0 \uC544\uC774\uC2A4\uD06C\uB9BC\uC778 \uC0BC\uAC15\uD558\uB4DC\uB97C \uD544\uB450\uB85C \uD558\uC5EC \uCBB8\uCBB8\uBC14 \u00B7 \uC544\uB9DB\uB098 \u00B7 \uB3FC\uC9C0\uBC14 \u00B7 \uAD6C\uAD6C \uC81C\uD488 \u00B7 \uD5E4\uC990\uB7FF\uCE74\uD398 \u00B7 \uAC70\uBD81\uC774 \u00B7 \uAC70\uBD81\uC54C \u00B7 \uAD6D\uD654\uBE75\uACFC \uC544\uC774\uC2A4\uD06C\uB9BC \uB4F1 \uC218\uB9CE\uC740 \uD788\uD2B8\uC81C\uD488\uC744 \uB9CC\uB4E4\uC5B4 \uB0B4\uBA74\uC11C \uAD6D\uB0B4 \uBE59\uACFC\uC2DC\uC7A5\uC744 \uC8FC\uB3C4\uD558\uACE0 \uC788\uC2B5\uB2C8\uB2E4.
intro_article-title-2=\uAF2C\uB2E4\uB9AC \uBA39\uC5B4\uB3C4 \uC554 \uC548\uAC78\uB824\uC694,,
intro_article-desc-2 = 1981\uB144 \uCCAB \uCD9C\uC2DC\uB41C \uBE60\uC090\uCF54\uB294 50\uC6D0\uC9DC\uB9AC \uC2F8\uAD6C\uB824\uB77C\uB294 \uC774\uBBF8\uC9C0\uAC00 \uAC15\uD588\uB358 \uCBB8\uCBB8\uBC14\uB958 \uBE59\uACFC\uC5D0 100\uC6D0\uC9DC\uB9AC \uACE0\uAE09 \uBC14\uB78C\uC744 \uBAB0\uACE0 \uC654\uC2B5\uB2C8\uB2E4. \uBE60\uC090\uCF54\uB294 \uADF8\uB3D9\uC548 \uCBB8\uCBB8\uBC14\uAC00 \uCC44\uC6A9\uD588\uB358 \uACFC\uC77C\uB9DB\uC744 \uACFC\uAC10\uD788 \uBC84\uB9AC\uACE0 \uC9C4\uD55C \uCD08\uCF5C\uB9BF \uB9DB\uC744 \uD0DD\uD574 \uC544\uC774\uB4E4\uC758 \uC785\uB9DB\uC744 \uC0AC\uB85C\uC7A1\uB294 \uB370 \uC131\uACF5\uD588\uC2B5\uB2C8\uB2E4. \uBE60\uC090\uCF54\uC5D0 \uB300\uD55C \uC0AC\uB78C\uB4E4\uC758 \uC0AC\uB791\uC740 \uB300\uB2E8\uD558\uC5EC, \uC5F0 \uB9E4\uCD9C\uC561 200\uC5B5\uC6D0 \uC774\uC0C1\uC744 \uC0C1\uD68C\uD558\uBA70 \uC778\uAE30\uC81C\uD488\uC758 \uBC18\uC5F4\uC5D0 \uC62C\uB77C\uC130\uC2B5\uB2C8\uB2E4. \uD55C\uAD6D \uBE59\uACFC\uC0B0\uC5C5\uC5D0\uC11C \uBE60\uC090\uCF54\uCC98\uB7FC \uAC70\uC13C \uC2DC\uAC04\uC758 \uB3C4\uC804\uC744 \uC774\uACA8\uB0B8 \uC544\uC774\uC2A4\uD06C\uB9BC\uC740 \uBD80\uB77C\uBCF4\uCF58(1970), \uBE44\uBE44\uBE45(1975), \uD22C\uAC8C\uB354(1974) \uB4F1 \uBD88\uACFC 5\uAC1C\uB97C \uAF3D\uAE30 \uD798\uB4E4 \uC815\uB3C4\uB85C \uC778\uAE30\uB294 \uAFB8\uC900\uD588\uC2B5\uB2C8\uB2E4.
intro_article-title-3 = \uB0B4 \uB3D9\uB144\uBC30\uB4E4 \uB2E4~ \uC774 \uCE90\uB9AD\uD130 \uC548\uB2E4
intro_article-desc-3 = \uBE60\uC090\uCF54\uAC00 \uAE34 \uC0DD\uBA85\uB825\uC744 \uC720\uC9C0\uD558\uAC8C \uB41C \uB370\uB294 \u2018\uACE0\uC778\uB3CC \uAC00\uC871\u2019\uC73C\uB85C \uB354 \uC720\uBA85\uD55C TV\uAD11\uACE0\uC758 \uB355\uC774 \uCEF8\uC2B5\uB2C8\uB2E4. \uB9CC\uD654\uAC00 \uBC15\uC218\uB3D9 \uD654\uBC31\uC774 \uC9C1\uC811 \uADF8\uB9B0 \uACE0\uC778\uB3CC \uAD11\uACE0\uB294 \u201C\uBE60\uBE60\uB77C\uBE60\uBE60\uBE60~ \uC090\uC090\uB9AC \uC090\uC090\uCF54~ \uBE60!\uC090!\uCF54! \uB354\uC6B8\uC218\uB85D \uC2DC\uC6D0\uD55C \uB9DB \uC0BC\uAC15 \uBE60\uC090\uCF54, \uD558\uB298 \uBCF4\uACE0 \uB545\uC744 \uBCF4\uACE0, \uC62C \uC5EC\uB984 \uB354\uC704\uB294 \uBE60\uC090\uCF54\uC5D0 \uB9E1\uACA8\uB2E4\uC624~\uB2E4\uC624~\uB2E4\uC624\u201D\uB77C\uB294 CM\uC1A1\uC73C\uB85C \uC720\uBA85\uD574\uC84C\uAE30\uB3C4 \uD569\uB2C8\uB2E4. 1989\uB144 \uCC98\uC74C \uC81C\uC791\uB41C TV\uAD11\uACE0\uB294 2004\uB144 \uB9AC\uBA54\uC774\uD06C\uB410\uB294\uB370 \uACE0\uC778\uB3CC \uAC00\uC871\uC774 \uB4F1\uC7A5\uD574 \uC545\uAE30\uB97C \uC5F0\uC8FC\uD558\uBA70 \uC74C\uC545\uD68C\uB97C \uC5EC\uB294 \uAE30\uBCF8 \uCF58\uC149\uD2B8\uB294 16\uB144\uC744 \uAC74\uB108\uB6F0\uB294 \uC2DC\uAC04 \uC18D\uC5D0\uC11C\uB3C4 \uBCC0\uD558\uC9C0 \uC54A\uACE0 \uAFB8\uC900\uD55C \uC0AC\uB791\uC744 \uBC1B\uACE0 \uC788\uC2B5\uB2C8\uB2E4.